{"company":[{"id":"24","name":"Socrata","summary":"Socrata is the leading developer and provider of Open Data Services, a category of cloud-based Web 2.0 solutions that enable federal, state, and local governments to dramatically improve the reach, usability and social utility of their public information assets. &nbsp;The Socrata Social Data Platform&trade; is a turnkey information delivery platform that reduces lifecycle management costs for gove","details":"Socrata is the leading developer and provider of Open Data Services, a category of cloud-based Web 2.0 solutions that enable federal, state, and local governments to dramatically improve the reach, usability and social utility of their public information assets. &nbsp;The Socrata Social Data Platform&trade; is a turnkey information delivery platform that reduces lifecycle management costs for government customers while boosting their ability to disseminate relevant information and data-driven services to a wide range of audiences including citizens, civic application developers, researchers, journalists and internal stakeholders.","website":"http:\/\/dev.socrata.com","twitter":"","github":"","blog":"http:\/\/www.socrata.com\/blog\/","blogrss":"http:\/\/www.socrata.com\/feed\/","logo":"http:\/\/kinlane-productions.s3.amazonaws.com\/api-evangelist-site\/serviceproviders\/socrata_logo.jpg","screenshot":"http:\/\/kinlane-productions.s3.amazonaws.com\/ap-evangelist-site\/api\/screenshots\/1619_socrata_open_data_.png","tags":"City Government Services,County Government Services,Data,Data API Management,Federal Government Services,Socrata,State Government Services"},{"id":"876","name":"Open311","summary":"Open311 is meant to facilitate an international effort to build open interoperable systems that allow citizens to more directly interact with their cities. Many 311 systems provide a broad range of information and services, but currently the primary focus here is coordinating a standardized, open-access, read\/write model for citizens to report non-emergency issues. For a broad overview, see the Le","details":"Open311 is meant to facilitate an international effort to build open interoperable systems that allow citizens to more directly interact with their cities. Many 311 systems provide a broad range of information and services, but currently the primary focus here is coordinating a standardized, open-access, read\/write model for citizens to report non-emergency issues. For a broad overview, see the Learn More page, for an in-depth look see the post that describes Open311 as a specification for an open platform, and for general information about 311, see the Wikipedia page on 311.","website":"http:\/\/open311.org\/","twitter":"https:\/\/twitter.com\/#!\/open311","github":"","blog":"","blogrss":"http:\/\/open311.org\/feed\/","logo":"http:\/\/kinlane-productions.s3.amazonaws.com\/api-evangelist-site\/company\/open311-logo.jpeg","screenshot":"http:\/\/kinlane-productions.s3.amazonaws.com\/ap-evangelist-site\/api\/screenshots\/4232_open311.png","tags":"City Government Services,Government,Issue Management,Mapping,open311,Stack"}],"published":"04\/27\/2013"}